[Public]
Class=(Class=WinDrv.WindowsClient,SuperClass=Engine.Client)
Preferences=(Caption="Экран",Parent="Спецнастройки",Class=WinDrv.WindowsClient,Immediate=True,Category=Display)
Preferences=(Caption="Джойстик",Parent="Спецнастройки",Class=WinDrv.WindowsClient,Immediate=True,Category=Joystick)

[Errors]
Failed3D=инициализация 3d оборудования не удалась
DDrawMode=DirectDraw не смог установить запрашиваемый видеорежим

[General]
ViewPersp=Проекционная карта
ViewXY=Карта с видом сверху
ViewXZ=XZ карта
ViewYZ=YZ карта
ViewOther=Видеокарта
Color16=&16-битный цвет
Color32=&32-битный цвет
AdvancedOptions=Дополнительно

[WindowsClient]
ClassCaption="Стандартный менеджер Windows"
